IDEA Open Model
IOMSettings Properties
Compatible with IDEA StatiCa v 10.1
The IOMSettings type exposes the following members.
Properties
Name | Description
CountryCode
 CountryCode
CreatedSuccessfully
 Create OK
FileName
 File name
Top
See Also
Reference
IOMSettings Class
IdeaRS.OpenModel.Message Namespace